[
  "calendar",
  "dataview",
  "folder-notes",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "persistent-graph",
  "tag-wrangler",
  "obsidian-importer",
  "obsidian-git",
  "janitor"
]
